<template>
    <div>
        <img class="bg-auto bg-center w-full" src="/image/main/bg3.png" alt="Background" loading="lazy">
        <div class="mt-10">
            <h1 class="text-4xl font-bold text-PrimaryOrange max-md:text-2xl">Где расположены официальным
                представительства
                международного потребительского Кооператива «МИР»?</h1>
            <ul class="mt-5 text-xl text-SecondaryOrange leading-[26px] flex flex-col gap-y-9">
                <li>Мы планируем открывать кооперативные участки в городах России, куда вы сможете обратиться для
                    знакомства с нашим Кооперативом, нашими идеями, целями, задачами, возможностями и экономическими
                    перспективами</li>
                <li>Вам помогут в правовых вопросах, связанных с Кооперативом и его деятельностью. Они же на местах
                    являются "Столами заказов" и "Пунктами Выдачи заказов". В них Пайщики смогут оформлять и получать
                    свои заявки или подавать Заявление и стать Участником</li>
            </ul>
        </div>
    </div>
</template>