<template>
    <div>
        <h2 class="text-4xl font-bold text-PrimaryOrange">О КООПЕРАТИВЕ</h2>
        <div class="flex justify-between items-center mt-5 max-lg:flex-col-reverse">
            <ul class="flex flex-col gap-y-6 text-xl font-medium text-SecondaryOrange max-lg:mt-5">
              Мы есть Со-Общество людей:<br/>
              Настало время жить иначе!<br/>
              Мы помогаем каждый день<br/>
              Друг другу стать ещё богаче!<br/>
              Мы создаём прекрасный мир,<br/>
              Где каждый волен жить свободно!<br/>
              Мечты в реальность воплотим,<br/>
              Чтоб жить нам было всем комфортно!<br/>
              Р.П. Сурженко Председатель Правления<br/>
              <br/>
               <li><span class="font-bold">Потребительский кооператив</span> – это исторически сложившийся способ самоорганизации народа в целях улучшения качества жизни, а также уникальная организационно-правовая форма юридического лица, которая, согласно ФЗ № 3085-1 от 19.06.1992 "О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации", открывает широкие возможности пайщикам для улучшения их благосостояния.</li>
               <li>Мы назвали наш кооператив Международным потребительским кооперативом социальных инициатив «МИР» по ряду причин.</li>
               <li>
                 - Международный – мы объединяем разные народы в разных странах.<br/>
                 - Социальные инициативы. Социум – это общество, то есть вы, уважаемые пайщики. И именно ваши инициативы реализует кооператив.<br/>
                 - Слово «мир» в русском языке имеет несколько понятий (образов). Согласно одному из них, мир как сообщество людей испокон веков был неразрывно связан с понятием согласия и гармонии, которые необходимы для его существования и развития. Мир - это общность людей, ощущающих себя как единое целое и объединённых единой системой ценностей. И, если внешний мир, в котором все мы существуем, обеспечивает чужие интересы – для него нормой является конкуренция, интриги, мошенничество, манипуляции, которые ведут людей к имущественным потерям – то наш «МИР» обеспечивает именно наши общие интересы. Он ориентирован на то, чтобы жизнь каждого пайщика стабильно улучшалась!
               </li>
            </ul>
            <img src="/image/main/img.png" alt="Image" loading="lazy">
        </div>
    </div>
</template>
<script setup lang="ts">
</script>