<template>
    <div>
        <div>

            <img class="bg-auto bg-center w-full" src="/image/main/bg.png" alt="background" loading="lazy">
            <div>
                <h3 class="text-4xl font-semibold text-PrimaryOrange mt-10 max-md:text-2xl">Кооперативы очень популярны по всему миру
                </h3>
                <ul class="mt-5 text-xl leading-[26px] text-SecondaryOrange flex flex-col gap-y-8">
                    <li>Кооперативы очень популярны по всему миру и ведут свою историю из глубины веков.</li>
                    <li>Например, преуспевающая Швейцария – глубоко кооперативная страна, на ее маленькой территории работает более 70 000 кооперативов!</li>
                    <li>- 80,75 млрд CHF (швейцарские франки) - активы</li>
                    <li>- 2,31 млн участников</li>
                    <li>- ТОП-40 крупнейших ритейлеров мира</li>
                    <li>- 1066 торговых точек: гипермаркеты, супермаркеты, минимаркеты, специализированные магазины, автозаправки,</li>
                    <li>- производство,</li>
                    <li>- туризм</li>
                    <li>- банковские услуги</li>
                    <li>Характеристики, достойные крупной транснациональной корпорации, принадлежат кооперативу «Migros». Созданный в 70-х годах ХХ века, на сегодня он превратился в огромную империю.
                      «Migros» и второй кооператив «СOOP» с аналогичной структурой, так насытили розничную торговлю в Швейцарии, что туда не смогли войти крупнейшие международные сети типа Ашан, Каффур, Уолмарт и др.</li>
                    <li>Наш МПК «МИР» поставил себе амбициозную цель - построить такую же многопрофильную ЭКОСИСТЕМУ, объединяющую производителей и потребителей без посредников, способную обеспечить все базовые потребности человека и даже больше.</li>
                    <li>Благодаря СОБСТВЕННОЙ ЦИФРОВОЙ платформе уже реализуются механизмы коллективного производства, коллективного управления и коллективного потребления.</li>

                  <li>Платформа кооператива работает на собственном программном обеспечении, что гарантирует безопасность пайщиков</li>
                  <li>Платформа даёт возможность любому человеку с минимальными материальными возможностями, с отсутствием специальных знаний и навыков участвовать в любой, даже самой сложной целевой программе как, своего рода, соучредитель – пайщик – получая от общего проекта кооперативные выплаты пропорционально размеру пая.</li>
                  <li>В нашей системе каждому зарегистрированному пользователю 24/7 доступен Личный Кабинет, где он видит операции, которые он проводил за весь период работы с кооперативом. Ему будут доступны товары и услуги других пайщиков, открыт доступ для участия в целевых программах кооператива, а также другие возможности, которые будут появляться по мере развития нашей платформы.</li>
                  <li>Пользователям экосистемы доступен прямой товарный обмен (обмен паями). В перспективе будет реализована возможность покупать путёвки, страховки и прочие услуги и товары (например, автомобили) на специальных условиях, приобретать жилье, пройти обучение, купить франшизу, получить бизнес-план и построить свой бизнес с нуля с возможностью полной поддержи комплексного бэк-офиса (бухгалтерия, юридическое сопровождение, CRM система для работы с клиентами, продвижение товаров и услуг в сети Интернет).</li>
                  <li>Платформа кооператива работает на собственном программном обеспечении, что гарантирует безопасность пайщиков</li>
                </ul>
            </div>

            <div class="mt-10">
                <img class="bg-auto bg-center w-full" src="/image/main/bg2.png" alt="background" loading="lazy">
                <ul class="mt-5 text-xl leading-[26px] text-SecondaryOrange flex flex-col gap-y-8">
                    <li>Подведём итог: перед нашими пайщиками открывается целый набор продуктов и возможностей благодаря цифровой платформе, целевым программам и компаниям-партнёрам.
                    </li>
                    <li class="uppercase">Станьте частью нашего МИРа, меняйте вместе с нами качество жизни в лучшую сторону!!</li>
                </ul>
            </div>
        </div>
    </div>
</template>
<script setup lang="ts">
</script>