<template>
    <div>
        <div>

            <img class="bg-auto bg-center w-full" src="/image/main/bg.png" alt="background" loading="lazy">
            <div>
                <h3 class="text-4xl font-semibold text-PrimaryOrange mt-10 max-md:text-2xl">Кооперативы очень популярны
                    по всему миру
                </h3>
                <ul class="mt-5 text-xl leading-[26px] text-SecondaryOrange flex flex-col gap-y-8">
                    <li>Например, преуспевающая Швейцария – глубоко кооперативная страна, на ее маленькой территории
                        работает более 70 000 кооперативов!</li>
                    <li>Очень показательна история одного из кооперативных объединений Швейцарии «Migros» Этот
                        кооператив,
                        созданный в 70-х годах ХХ века, на сегодня превратился в огромную кооперативную империю со своим
                        банком, нефтеперерабатывающим заводом и рядом заправочных станций, обширной сетью собственных
                        супермаркетов и торговых точек, логистическими комплексами и складами по всей стране с оборотом
                        в
                        миллиарды франков. «Migros» и второй кооператив «СOOP» с аналогичной структурой, так насытили
                        розничную торговлю в Швейцарии, что туда не смогли войти такие крупнейшие международные сети
                        типа
                        Ашан, Каффур, Уолмарт и т.д.</li>
                    <li>Наш кооператив «МИР» поставил себе амбициозную цель - <span class="font-bold">построить такую же
                            широкопрофильную
                            ЭКОСИСТЕМУ, объединяющую, производителей и потребителей, инвесторов и бизнесменов без
                            посредников</span>
                    </li>
                    <li>Основой системы является <span class="font-bold">информационно-вычислительная платформа.</span>
                        Отношения на платформе строятся
                        на
                        принципах коллективного создания бизнеса и коллективного потребления, что делает отношения
                        Производитель – Потребитель прямыми.</li>
                    <li>Платформа даёт возможность любому человеку с минимальными материальными возможностями, с
                        отсутствием
                        специальных знаний и навыков <span class="font-bold">участвовать в любом, даже самом сложном
                            проекте, как соучредитель –
                            «акционер», получая от общего проекта свою долю дивидендов, пропорционально сумме
                            участия.</span></li>
                    <li>Вместо стандартных банковских депозитов, перед нашими пайщиками открывается целый набор
                        продуктов в
                        консервативных и высокодоходных сферах экономики – аренда автомобилей, недвижимость и т.д.</li>
                    <li>
                        Вместо стандартных банковских депозитов, перед нашими пайщиками открывается целый набор
                        продуктов в
                        консервативных и высокодоходных сферах экономики – аренда автомобилей, недвижимость и т.д.
                    </li>
                    <li>Уникальной особенностью платформы является использование <span class="font-bold">партнерской
                            программы</span> для продвижении
                        всей
                        линейки ее продуктов. В результате работы этой программы, каждый пайщик получает бонусы не
                        только от
                        своих действий на платформе, но и от действий своих товарищей, кому он посоветовал вступить в
                        проекты кооператива и для кого он является наставников в освоении всех возможностей кооператива.
                    </li>
                    <li>Если сегодня у вас нет денег на инвестиции, и вы в «крысиных бегах», то уделите 2-3 часа своего
                        времени в неделю, пройдите у нас ON-Line обучение и заработайте первые деньги, просто
                        рассказывая
                        своим знакомым о нашем проекте и наших продуктах.</li>
                    <li>Для состоявшихся специалистов в сфере партнерского маркетинга сотрудничество с нашим проектом на
                        данном этапе – просто золотая жила! Аналогичных продуктов просто нет на рынке и чем раньше они
                        начнут работу в проекте, тем быстрее и больше их сеть принесёт дивиденды.</li>
                    <li>Платформа кооператива работает на <span class="font-bold">собственном программном
                            обеспечении</span>, что гарантирует
                        безопасность
                        пайщиков, ведь тут хранятся и их персональные данные и история всех финансовых операций, учёт
                        всех
                        транзакций и бонусов.
                    </li>
                    <li>В нашей системе каждому зарегистрированному пользователю открывается Личный Кабинет, где он
                        видит
                        все операции, которые он проводил за весь период работы с кооперативом. Ему будут доступны
                        товары и
                        услуги других пайщиков, открыт доступ для участия в Целевых программах кооператива, которые
                        создаются, как в виде коллективных инвестиций в доходный бизнес, так и в виде программ
                        коллективного
                        приобретения того или иного товара, например, автомобиля или квартиры.</li>
                </ul>
            </div>

            <div class="mt-10">
                <img class="bg-auto bg-center w-full" src="/image/main/bg2.png" alt="background" loading="lazy">
                <ul class="mt-5 text-xl leading-[26px] text-SecondaryOrange flex flex-col gap-y-8">
                    <li>Итак, мы строим многопрофильную ЭКОСИСТЕМУ, способную решить все базовые потребности человека
                    </li>
                    <li>Пользователи экосистемы могут проводить расчёты между собой, проводить обменные операции,
                        участвовать в высокодоходном коллективном бизнесе, покупать путёвки, страховки и прочие услуги и
                        товары (например, автомобили) по выгодным от рынка ценам на уникальных условиях, приобретать
                        жилье, построить свой бизнес с нуля – пройти обучение, купить франшизу и получить конкретную
                        дорожную карту по его построению с возможностью полной поддержи, в том числе комплексный и
                        полноценный бэк-офис (бухгалтерия, юридическое сопровождение, CRM система для работы с
                        клиентами, продвижение товаров и услуг в сети Интернет).</li>
                    <li class="uppercase">Становитесь частью «МИРА» и ваша жизнь приобретёт совершенно иное качество!
                    </li>
                </ul>
            </div>
        </div>
    </div>
</template>