<template>
    <div>
        <h2 class="text-4xl font-bold text-PrimaryOrange">О КООПЕРАТИВЕ</h2>
        <div class="flex justify-between items-center mt-5 max-lg:flex-col-reverse">
            <ul class="flex flex-col gap-y-6 text-xl font-medium text-SecondaryOrange max-lg:mt-5">
                <li><span class="font-bold">Международный Потребительский Кооператив «МИР»</span> - это уникальная
                    форма юридического лица, которая
                    наделяет немалыми преимуществами и возможностями своих пайщиков в сравнении с теми, кто не
                    использует возможности кооперации.</li>
                <li>Если внешний мир, в которой все мы существуем, обеспечивает чужие интересы (по отношению к ним
                    каждый из нас является источником ресурсов или конкурентом) и на 95% состоит из иллюзий, мифов и
                    манипуляций, в большинстве случаев ведущих вас к финансовым потерям, то наш «МИР» будет обеспечивать
                    именно ваши интересы, и будет <span class="font-bold">на 100% ориентирован на то, чтобы ваш личный
                        капитал и ваши доходы
                        увеличивались!</span></li>
                <li>Мы не случайно назвали наш Кооператив «МИР». Это слово в русском языке имеет несколько понятий
                    (образов).</li>
                <li>Согласно одному из них, мир как сообщество людей испокон веков был неразрывно связан с понятием
                    согласия и гармонии, которые необходимы для его существования и развития</li>
                <li>Мир - это общность людей, ощущающих себя как единое целое, и объединённых единой системой ценностей.
                </li>
            </ul>
            <img src="/image/main/img.png" alt="Image" loading="lazy">
        </div>
    </div>
</template>