<template>
    <div>
        <img class="bg-auto bg-center w-full" src="/image/main/bg3.png" alt="Background" loading="lazy">
        <div class="mt-10">
            <h1 class="text-4xl font-bold text-PrimaryOrange max-md:text-2xl">Целевые программы</h1>
            <ul class="mt-5 text-xl text-SecondaryOrange leading-[26px] flex flex-col gap-y-9 max-md:text-lg">
                <li class="font-bold">Целевая Потребительская Программа - это комплекс мероприятий, направленный на
                    финансовое
                    благосостояние пайщиков Кооператива.</li>
                <li>Первой из широкого спектра нужных пайщикам Целевых Программ нами создана ЦП «Доходный Автомобиль».
                </li>
                <li>Программа реализуется Кооперативом на принципах коллективного участия пайщиков, объединяющих свои
                    целевые паевые взносы для приобретения автомобилей коллективной формы собственности (собственник
                    Кооператив, т.е. все пайщики, участвующие в Программе) и последующей их продажи по более выгодной
                    цене – возможно кому-то из существующих пайщиков кооператива или из тех, кто заинтересуется
                    предложением и вступит в кооператив конкретно для приобретения автомобиля без дополнительных затрат
                    на налоги.
                </li>
                <li>Подбор, доставка оформление документов для автомобилей, которые покупаются на паевые взносы
                    участников и оформляются как собственность Кооператива занимаются партнёры Кооператива, имеющие
                    огромный опыт подобной работы, получая за это свои комиссионные. Остальной дохода распределяется
                    среди участников этой целевой программы, пропорционально суммам их паевых взносов.</li>
                <li>Таким образом, каждый из участников ЦП «Доходный Автомобиль» получает следующие виды бонусов:
                </li>
                <li>1. Доход от купли-продажи автомобилей, организованной на средства пайщиков, расчётный уровень
                    этого
                    дохода составляет от _% от суммы участия в месяц.
                </li>
                <li>2. Доход от работы партнерской программы. Эти бонусы начисляются участнику ЦП за приглашение
                    каждого
                    нового пайщикав программу как лично, так и теми, кого он пригласил когда-то сам.
                </li>
                <li>На стадии завершения и ряд других Целевых Программ.</li>
            </ul>
        </div>
    </div>
</template>