<template>
    <div>
        <img class="bg-auto bg-center w-full" src="/image/main/bg3.png" alt="Background" loading="lazy">
        <div class="mt-10">
            <h1 class="text-4xl font-bold text-PrimaryOrange max-md:text-2xl">Целевые программы</h1>
            <ul class="mt-5 text-xl text-SecondaryOrange leading-[26px] flex flex-col gap-y-9 max-md:text-lg">
                <li class="font-bold">Целевая потребительская программа — это организованные кооперативом механизмы коллективного потребления, направленные на удовлетворение конкретных потребностей пайщиков.</li>
                <li>Программы основаны на совместном финансировании, коллективных закупках или иных формах кооперации, обеспечивающих доступ к товарам, услугам или ресурсам на более выгодных условиях.</li>
                <li>Мы планируем реализовать следующие целевые программы:
                </li>
                <li>1. ЦП «Народный интернет» - совместное развитие и продвижение тематических пабликов и сообществ в социальных сетях, мессенджерах, стримминговых сервисах.</li>
                <li>2. ЦП «Кооперативный магазин» - маркетплейс с товарами и услугами пайщиков с возможностью прямого товарного обмена.</li>
                <li>3. ЦП «Школа потребкооперации» - образовательная программа для повышения компетенций пайщиков в части потребкооперации.</li>
                <li>4. ЦП «Мир экотехнологий» - покупка солнечных и ветровых генераторов, покупка зарядных станций для электромобилей.</li>
                <li>5. ЦП «Отель на паях» - приобретение отелей, гостиниц, апартаментов, рекреационных объектов.</li>
                <li>6. ЦП «Совместное дело» - объединение специалистов и мелких производителей в различных направлениях для повышения конкурентоспособности и устойчивости перед экспансией крупных корпораций.</li>
                <li>7. ЦП «Совместные покупки» - коллективные оптовые закупки товаров/услуг, с последующим распределением между пайщиками.</li>
                <li>8. ЦП «Фермер мира» - совместное развитие фермерских хозяйств с целью обеспечения пайщиков высококачественными продуктами питания.</li>
                <li>8. Ваша целевая программа.</li>
                <li>Обращаем ваше внимание, что каждая целевая программа проходит трёхэтапный отбор: консалтинговая компания – Совет кооператива – Общее собрание кооператива.</li>
            </ul>
        </div>
    </div>
</template>
<script setup lang="ts">
</script>